/* tslint:disable */
/* spellchecker:disable */

export const text: string = `
<html>
<head>
<title>Lib.ru/Классика: Толстой Лев Николаевич. Война и мир. Том 1</title>
</head>

<body>

<h2><a href=/t/tolstoj_lew_nikolaewich/>Толстой Лев Николаевич</a><br>
Война и мир. Том 1</h2>
<!----------- Собственно произведение --------------->


<dd>&nbsp;&nbsp;
<dd>&nbsp;&nbsp;<pre>
<dd>&nbsp;&nbsp;<ul><a name=0></a><h2>Лев Николаевич Толстой. Война и мир. Том 1</h2></ul>
<dd>&nbsp;&nbsp;
<dd>&nbsp;&nbsp;---------------------------------------------------------------
<dd>&nbsp;&nbsp;     <a href=http://www.magister.msk.ru/library/library.htm>OCR: Олег Колесников, http://www.magister.msk.ru</a>
<dd>&nbsp;&nbsp;---------------------------------------------------------------
<dd>&nbsp;&nbsp;
<dd>&nbsp;&nbsp;<ul><a name=1></a><h2> * ЧАСТЬ ПЕРВАЯ. * </h2></ul>
<dd>&nbsp;&nbsp;
<dd>&nbsp;&nbsp;<ul><a name=2></a><h2>I.</h2></ul>
<dd>&nbsp;&nbsp;
<dd>&nbsp;&nbsp;     -- Еh bien, mon prince. G&#234;nes et Lucques ne sont plus que des apanages,
<dd>&nbsp;&nbsp;des поместья, de la famille Buonaparte.  Non, je  vous pr&#233;viens, que si vous
<dd>&nbsp;&nbsp;ne  me dites pas, que nous avons la guerre, si vous vous permettez encore de
<dd>&nbsp;&nbsp;pallier  toutes les infamies, toutes les  atrocit&#233;s  de cet  Antichrist  (ma
<dd>&nbsp;&nbsp;parole, j'y  crois) -- je  ne  vous  connais plus, vous n'&#234;tes plus mon ami,
<dd>&nbsp;&nbsp;vous n'&#234;tes  plus  мой  верный  раб,  comme  vous  dites.  <SUP>[1]</SUP>  Ну,
<dd>&nbsp;&nbsp;здравствуйте, здравствуйте.  Je vois  que  je  vous fais  peur, <SUP>[2]</SUP>
<dd>&nbsp;&nbsp;садитесь и рассказывайте.
<dd>&nbsp;&nbsp;     Так говорила в июле 1805 года известная Анна Павловна Шерер, фрейлина и
<dd>&nbsp;&nbsp;приближенная  императрицы  Марии  Феодоровны,  встречая важного и  чиновного
<dd>&nbsp;&nbsp;князя  Василия,  первого  приехавшего  на  ее вечер. Анна  Павловна  кашляла
<dd>&nbsp;&nbsp;несколько  дней, у  нее был <I>грипп</I>, как она говорила (<I>грипп</I>  был тогда  новое
<dd>&nbsp;&nbsp;слово, употреблявшееся только  редкими).  В записочках, разосланных  утром с
<dd>&nbsp;&nbsp;красным лакеем, было написано без различия во всех:
<dd>&nbsp;&nbsp;     "Si vous n'avez rien de mieux &#224; faire, M. le comte (или mon prince), et
<dd>&nbsp;&nbsp;si la perspective de passer la soir&#233;e chez une pauvre malade ne vous effraye
<dd>&nbsp;&nbsp;pas  trop,  je serai charm&#233;e de vous  voir chez moi  entre 7 et  10  heures.
<dd>&nbsp;&nbsp;Annette Scherer".<SUP>[3]</SUP>
<dd>&nbsp;&nbsp;     -- Dieu, quelle virulente sortie <SUP>[4]</SUP> -- отвечал,  нисколько не
<dd>&nbsp;&nbsp;смутясь  такою встречей, вошедший  князь,  в  придворном, шитом  мундире,  в
<dd>&nbsp;&nbsp;чулках,  башмаках,  при  звездах,  с  светлым выражением плоского  лица.  Он
<dd>&nbsp;&nbsp;говорил на том изысканном французском языке, на  котором не только говорили,
<dd>&nbsp;&nbsp;но и  думали  наши  деды, и с теми тихими, покровительственными интонациями,
<dd>&nbsp;&nbsp;которые  свойственны  состаревшемуся  в  свете  и  при  дворе  значительному
<dd>&nbsp;&nbsp;человеку. Он подошел к Анне  Павловне, поцеловал ее руку,  подставив ей свою
<dd>&nbsp;&nbsp;надушенную и сияющую лысину, и покойно уселся на диване.
<dd>&nbsp;&nbsp;     -- Avant tout  dites moi, comment vous  allez, ch&#232;re amie? <SUP>[5]</SUP>
<dd>&nbsp;&nbsp;Успокойте друга, -- сказал он,  не  изменяя голоса и тоном, в котором  из-за
<dd>&nbsp;&nbsp;приличия и участия просвечивало равнодушие и даже насмешка.
<dd>&nbsp;&nbsp;     -- Как можно быть здоровой... когда  нравственно страдаешь? Разве можно
<dd>&nbsp;&nbsp;оставаться спокойною в наше время, когда есть у человека чувство? -- сказала
<dd>&nbsp;&nbsp;Анна Павловна. -- Вы весь вечер у меня, надеюсь?
<dd>&nbsp;&nbsp;     -- А праздник английского посланника? Нынче середа. Мне надо показаться
<dd>&nbsp;&nbsp;там, -- сказал князь. -- Дочь заедет за мной и повезет меня.
<dd>&nbsp;&nbsp;     --  Я думала, что  нынешний праздник отменен. Je  vous avoue que toutes
<dd>&nbsp;&nbsp;ces  f&#234;tes  et  tous  ces  feux d'artifice commencent &#224;  devenir  insipides.
<dd>&nbsp;&nbsp;<SUP>[6]</SUP>
<dd>&nbsp;&nbsp;     -- Ежели бы знали, что вы этого хотите, праздник бы отменили, -- сказал
<dd>&nbsp;&nbsp;князь, по привычке, как заведенные часы, говоря вещи, которым он и не хотел,
<dd>&nbsp;&nbsp;чтобы верили.
<dd>&nbsp;&nbsp;     -- Ne  me tourmentez  pas.  Eh bien, qu'a-t-on  d&#233;cid&#233; par rapport &#224; la
<dd>&nbsp;&nbsp;d&#233;p&#234;che de Novosiizoff? Vous savez tout. <SUP>[7]</SUP>
<dd>&nbsp;&nbsp;     --  Как вам  сказать? --  сказал князь  холодным,  скучающим тоном.  --
<dd>&nbsp;&nbsp;Qu'a-t-on  d&#233;cid&#233;? On a d&#233;cid&#233; que  Buonaparte a br&#251;l&#233; ses vaisseaux,  et je
<dd>&nbsp;&nbsp;crois que nous sommes en  train de  br&#251;ler les n&#244;tres. <SUP>[8]</SUP> -- Князь
<dd>&nbsp;&nbsp;Василий говорил  всегда лениво, как  актер говорит  роль старой пиесы.  Анна
<dd>&nbsp;&nbsp;Павловна Шерер,  напротив,  несмотря на свои  сорок  лет, была  преисполнена
<dd>&nbsp;&nbsp;оживления и порывов.
<dd>&nbsp;&nbsp;     Быть энтузиасткой сделалось ее общественным положением, и иногда, когда
<dd>&nbsp;&nbsp;ей даже того не хотелось, она, чтобы не обмануть ожиданий людей, знавших ее,
<dd>&nbsp;&nbsp;делалась энтузиасткой.  Сдержанная  улыбка,  игравшая постоянно на лице Анны
<dd>&nbsp;&nbsp;Павловны, хотя и не шла к  ее  отжившим чертам, выражала, как у избалованных
<dd>&nbsp;&nbsp;детей, постоянное  сознание своего  милого недостатка,  от  которого она  не
<dd>&nbsp;&nbsp;хочет, не может и не находит нужным исправляться.
<dd>&nbsp;&nbsp;     В   середине  разговора   про  политические   действия  Анна   Павловна
<dd>&nbsp;&nbsp;разгорячилась.
<dd>&nbsp;&nbsp;     -- Ах, не говорите мне про Австрию! Я ничего не понимаю, может быть, но
<dd>&nbsp;&nbsp;Австрия никогда не хотела  и  не  хочет войны. Она предает нас. Россия  одна
<dd>&nbsp;&nbsp;должна быть  спасительницей  Европы.  Наш  благодетель  знает  свое  высокое
<dd>&nbsp;&nbsp;призвание  и будет  верен  ему.  Вот одно, во  что я  верю. Нашему доброму и
<dd>&nbsp;&nbsp;чудному государю предстоит величайшая  роль  в мире, и он так добродетелен и
<dd>&nbsp;&nbsp;хорош, что Бог не оставит его, и он  исполнит  свое призвание задавить гидру
<dd>&nbsp;&nbsp;революции, которая теперь еще ужаснее в  лице этого убийцы и злодея. Мы одни
<dd>&nbsp;&nbsp;должны  искупить  кровь  праведника...  На   кого  нам   надеяться,   я  вас
<dd>&nbsp;&nbsp;спрашиваю?... Англия с  своим коммерческим духом не поймет и не может понять
<dd>&nbsp;&nbsp;всю высоту  души императора  Александра. Она отказалась очистить Мальту. Она
<dd>&nbsp;&nbsp;хочет   видеть,   ищет  заднюю  мысль   наших  действий.  Что  они   сказали
<dd>&nbsp;&nbsp;Новосильцову?... Ничего. Они не поняли,  они  не могут понять самоотвержения
<dd>&nbsp;&nbsp;нашего  императора, который ничего не хочет для себя  и  все хочет для блага
<dd>&nbsp;&nbsp;мира. И что они обещали? Ничего. И что обещали, и  того не будет! Пруссия уж
<dd>&nbsp;&nbsp;объявила, что Бонапарте непобедим и  что  вся  Европа ничего не может против
<dd>&nbsp;&nbsp;него... И я  не  верю ни  в одном  слове ни  Гарденбергу, ни Гаугвицу. Cette
<dd>&nbsp;&nbsp;fameuse neutralit&#233; prussienne, ce n'est qu'un  pi&#232;ge.  <SUP>[9]</SUP> Я верю в
<dd>&nbsp;&nbsp;одного  Бога  и  в  высокую  судьбу  нашего  милого  императора.  Он  спасет
<dd>&nbsp;&nbsp;Европу!...   --  Она  вдруг  остановилась  с  улыбкою   насмешки  над  своею
<dd>&nbsp;&nbsp;горячностью.
<dd>&nbsp;&nbsp;     --  Я думаю, -- сказал  князь улыбаясь, --  что  ежели  бы  вас послали
<dd>&nbsp;&nbsp;вместо нашего  милого Винценгероде, вы бы взяли приступом согласие прусского
<dd>&nbsp;&nbsp;короля. Вы так красноречивы. Вы дадите мне чаю?
<dd>&nbsp;&nbsp;     -- Сейчас. A propos,  -- прибавила она, опять успокоиваясь,  -- нынче у
<dd>&nbsp;&nbsp;меня  два очень интересные человека, le vicomte de MorteMariet, il est alli&#233;
<dd>&nbsp;&nbsp;aux  Montmorency  par  les  Rohans,  <SUP>[10]</SUP> одна  из  лучших  фамилий
<dd>&nbsp;&nbsp;Франции. Это один из хороших эмигрантов, из настоящих. И потом l'abb&#233; Morio:
<dd>&nbsp;&nbsp;<SUP>[11]</SUP>  вы  знаете  этот глубокий  ум? Он  был  принят государем.  Вы
<dd>&nbsp;&nbsp;знаете?
<dd>&nbsp;&nbsp;<ul><a name=71></a><h2>XIX.</h2></ul>
<dd>&nbsp;&nbsp;
<dd>&nbsp;&nbsp;     На Праценской горе, на том самом месте, где он упал с древком знамени в
<dd>&nbsp;&nbsp;руках, лежал князь Андрей Болконский, истекая  кровью,  и, сам не зная того,
<dd>&nbsp;&nbsp;стонал тихим, жалостным и детским стоном.
<dd>&nbsp;&nbsp;     К  вечеру он перестал стонать и совершенно затих. Он не знал, как долго
<dd>&nbsp;&nbsp;продолжалось его  забытье. Вдруг он опять чувствовал себя живым и страдающим
<dd>&nbsp;&nbsp;от жгучей и разрывающей что-то боли в голове.
<dd>&nbsp;&nbsp;     "Где  оно,  это высокое небо,  которое  я не знал до  сих пор и  увидал
<dd>&nbsp;&nbsp;нынче?"  было первою его  мыслью. "И страдания этого  я  не  знал  также, --
<dd>&nbsp;&nbsp;подумал он. -- Да, я ничего, ничего не знал до сих пор. Но где я?"
<dd>&nbsp;&nbsp;     Он стал прислушиваться и услыхал звуки приближающегося топота лошадей и
<dd>&nbsp;&nbsp;звуки  голосов,  говоривших  по-французски. Он раскрыл глаза.  Над ним  было
<dd>&nbsp;&nbsp;опять все то же  высокое  небо  с еще выше  поднявшимися плывущими облаками,
<dd>&nbsp;&nbsp;сквозь которые виднелась синеющая бесконечность. Он не поворачивал головы  и
<dd>&nbsp;&nbsp;не видал тех,  которые,  судя по  звуку копыт и голосов,  подъехали к нему и
<dd>&nbsp;&nbsp;остановились.
<dd>&nbsp;&nbsp;     Подъехавшие  верховые  были Наполеон, сопутствуемый  двумя адъютантами.
<dd>&nbsp;&nbsp;Бонапарте, объезжая  поле сражения, отдавал последние приказания об усилении
<dd>&nbsp;&nbsp;батарей  стреляющих по  плотине  Аугеста и  рассматривал  убитых и  раненых,
<dd>&nbsp;&nbsp;оставшихся на поле сражения.
<dd>&nbsp;&nbsp;     --  De beaux hommes! <SUP>[66]</SUP> -- сказал Наполеон, глядя на убитого
<dd>&nbsp;&nbsp;русского  гренадера, который с уткнутым в землю лицом и  почернелым затылком
<dd>&nbsp;&nbsp;лежал на животе, откинув далеко одну уже закоченевшую руку.
<dd>&nbsp;&nbsp;     --  Les   munitions  des  pi&#232;ces   de  position  sont  &#233;puis&#233;es,  sire!
<dd>&nbsp;&nbsp;<SUP>[67]</SUP>  --  сказал  в  это  время  адъютант,  приехавший  с  батарей,
<dd>&nbsp;&nbsp;стрелявших по Аугесту.
<dd>&nbsp;&nbsp;     --  Faites  avancer  celles  de  la  r&#233;serve,  <SUP>[68]</SUP>  -- сказал
<dd>&nbsp;&nbsp;Наполеон, и,  отъехав несколько  шагов,  он остановился над князем  Андреем,
<dd>&nbsp;&nbsp;лежавшим навзничь  с  брошенным подле него  древком знамени  (знамя уже, как
<dd>&nbsp;&nbsp;трофей, было взято французами).
<dd>&nbsp;&nbsp;     --  Voil&#224;  une belle mort, <SUP>[69]</SUP> -- сказал Наполеон,  глядя  на
<dd>&nbsp;&nbsp;Болконского.
<dd>&nbsp;&nbsp;     Князь Андрей понял,  что  это  было сказано  о  нем,  и что говорит это
<dd>&nbsp;&nbsp;Наполеон. Он слышал, как  называли  sire того, кто  сказал эти слова. Но  он
<dd>&nbsp;&nbsp;слышал  эти  слова,  как  бы  он  слышал  жужжание  мухи.  Он  не только  не
<dd>&nbsp;&nbsp;интересовался ими, но  он  и  не заметил,  а  тотчас  же забыл их.  Ему жгло
<dd>&nbsp;&nbsp;голову; он чувствовал, что он  исходит кровью, и он видел над собою далекое,
<dd>&nbsp;&nbsp;высокое и вечное небо. Он знал, что это был Наполеон -- его герой, но  в эту
<dd>&nbsp;&nbsp;минуту Наполеон казался ему столь маленьким, ничтожным человеком в сравнении
<dd>&nbsp;&nbsp;с тем,  что  происходило теперь между его душой и этим высоким,  бесконечным
<dd>&nbsp;&nbsp;небом  с бегущими по  нем  облаками.  Ему  было  совершенно все равно в  эту
<dd>&nbsp;&nbsp;минуту, кто бы ни стоял над ним, что бы ни говорил об нем; он рад был только
<dd>&nbsp;&nbsp;тому, что остановились  над ним люди, и желал только, чтоб  эти люди помогли
<dd>&nbsp;&nbsp;ему  и  возвратили бы его к  жизни, которая  казалась ему  столь прекрасною,
<dd>&nbsp;&nbsp;потому что  он  так  иначе понимал ее теперь. Он собрал все свои силы, чтобы
<dd>&nbsp;&nbsp;пошевелиться и  произвести  какой-нибудь  звук. Он слабо  пошевелил  ногою и
<dd>&nbsp;&nbsp;произвел самого его разжалобивший, слабый, болезненный стон.
<dd>&nbsp;&nbsp;     -- А! он  жив, -- сказал Наполеон. -- Поднять  этого молодого человека,
<dd>&nbsp;&nbsp;ce jeune homme, и свезти на перевязочный пункт!
<dd>&nbsp;&nbsp;     Сказав это,  Наполеон поехал дальше навстречу  к маршалу Лану, который,
<dd>&nbsp;&nbsp;сняв шляпу, улыбаясь и поздравляя с победой, подъезжал к императору.
<dd>&nbsp;&nbsp;     Князь Андрей  не  помнил ничего дальше: он потерял сознание от страшной
<dd>&nbsp;&nbsp;боли, которую причинили ему укладывание на носилки, толчки во время движения
<dd>&nbsp;&nbsp;и сондирование раны на перевязочном пункте. Он  очнулся  уже  только в конце
<dd>&nbsp;&nbsp;дня, когда его, соединив с другими русскими  ранеными и пленными  офицерами,
<dd>&nbsp;&nbsp;понесли  в  госпиталь. На этом  передвижении он  чувствовал  себя  несколько
<dd>&nbsp;&nbsp;свежее и мог оглядываться и даже говорить.
<dd>&nbsp;&nbsp;     Первые  слова,  которые  он  услыхал,  когда  очнулся,  --  были  слова
<dd>&nbsp;&nbsp;французского конвойного офицера, который поспешно говорил:
<dd>&nbsp;&nbsp;     -- Надо  здесь остановиться: император  сейчас  проедет;  ему  доставит
<dd>&nbsp;&nbsp;удовольствие видеть этих пленных господ.
<dd>&nbsp;&nbsp;     --  Нынче  так  много пленных, чуть  не  вся  русская армия,  что  ему,
<dd>&nbsp;&nbsp;вероятно, это наскучило, -- сказал другой офицер.
<dd>&nbsp;&nbsp;     --   Ну,  однако!  Этот,  говорят,  командир  всей  гвардии  императора
<dd>&nbsp;&nbsp;Александра, -- сказал первый, указывая на раненого русского офицера в  белом
<dd>&nbsp;&nbsp;кавалергардском мундире.
<dd>&nbsp;&nbsp;     Болконский  узнал князя  Репнина,  которого он встречал в петербургском
<dd>&nbsp;&nbsp;свете.  Рядом   с  ним  стоял  другой,  19-летний   мальчик,   тоже  раненый
<dd>&nbsp;&nbsp;кавалергардский офицер.
<dd>&nbsp;&nbsp;     Бонапарте, подъехав галопом, остановил лошадь.
<dd>&nbsp;&nbsp;     -- Кто старший? -- сказал он, увидав пленных.
<dd>&nbsp;&nbsp;     Назвали полковника, князя Репнина.
<dd>&nbsp;&nbsp;     -- Вы командир кавалергардского полка императора Александра? -- спросил
<dd>&nbsp;&nbsp;Наполеон.
<dd>&nbsp;&nbsp;     -- Я командовал эскадроном, -- отвечал Репнин.
<dd>&nbsp;&nbsp;     -- Ваш полк честно исполнил долг свой, -- сказал Наполеон.
<dd>&nbsp;&nbsp;     --  Похвала великого полководца есть лучшая  награда cолдату, -- сказал
<dd>&nbsp;&nbsp;Репнин.
<dd>&nbsp;&nbsp;     -- С удовольствием отдаю ее вам, -- сказал  Наполеон. Кто этот  молодой
<dd>&nbsp;&nbsp;человек подле вас?
<dd>&nbsp;&nbsp;     Князь Репнин назвал поручика Сухтелена.
<dd>&nbsp;&nbsp;     Посмотрев на него, Наполеон сказал, улыбаясь:
<dd>&nbsp;&nbsp;     -- II est venu bien jeune se frotter &#224; nous. <SUP>[70]</SUP>
<dd>&nbsp;&nbsp;     -- Молодость не мешает быть храбрым, -- проговорил обрывающимся голосом
<dd>&nbsp;&nbsp;Сухтелен.
<dd>&nbsp;&nbsp;     -- Прекрасный ответ, -- сказал Наполеон. --  Молодой человек, вы далеко
<dd>&nbsp;&nbsp;пойдете!
<dd>&nbsp;&nbsp;     Князь Андрей, для полноты трофея  пленников выставленный также  вперед,
<dd>&nbsp;&nbsp;на  глаза  императору, не  мог не  привлечь его внимания. Наполеон,  видимо,
<dd>&nbsp;&nbsp;вспомнил, что он видел его  на поле  и, обращаясь к нему, употребил то самое
<dd>&nbsp;&nbsp;наименование молодого человека -- jeune  homme,  под  которым  Болконский  в
<dd>&nbsp;&nbsp;первый раз отразился в его памяти.
<dd>&nbsp;&nbsp;     -- Et vous, jeune homme?  Ну, а вы, молодой  человек? -- обратился он к
<dd>&nbsp;&nbsp;нему, -- как вы себя чувствуете, mon brave?
<dd>&nbsp;&nbsp;     Несмотря на то, что  за  пять минут перед этим князь Андрей мог сказать
<dd>&nbsp;&nbsp;несколько  слов солдатам, переносившим его,  он теперь, прямо  устремив свои
<dd>&nbsp;&nbsp;глаза  на Наполеона, молчал...  Ему  так  ничтожны казались в эту минуту все
<dd>&nbsp;&nbsp;интересы, занимавшие Наполеона, так  мелочен  казался  ему сам  герой его, с
<dd>&nbsp;&nbsp;этим  мелким  тщеславием и  радостью  победы,  в сравнении  с  тем  высоким,
<dd>&nbsp;&nbsp;справедливым и  добрым небом, которое  он видел  и понял,  --  что он не мог
<dd>&nbsp;&nbsp;отвечать ему.
<dd>&nbsp;&nbsp;     Да и все казалось так бесполезно и ничтожно в сравнении с тем строгим и
<dd>&nbsp;&nbsp;величественным  строем мысли, который  вызывали  в  нем  ослабление  сил  от
<dd>&nbsp;&nbsp;истекшей  крови,  страдание   и  близкое  ожидание  смерти.  Глядя  в  глаза
<dd>&nbsp;&nbsp;Наполеону, князь Андрей думал  о ничтожности величия,  о ничтожности  жизни,
<dd>&nbsp;&nbsp;которой  никто не мог понять  значения, и  о еще большем ничтожестве смерти,
<dd>&nbsp;&nbsp;смысл которой никто не мог понять и объяснить из живущих.
<dd>&nbsp;&nbsp;     Император, не  дождавшись  ответа, отвернулся  и, отъезжая, обратился к
<dd>&nbsp;&nbsp;одному из начальников:
<dd>&nbsp;&nbsp;     -- Пусть позаботятся  об этих господах и свезут их в мой бивуак; пускай
<dd>&nbsp;&nbsp;мой  доктор  Ларрей осмотрит их  раны. До свидания, князь  Репнин, --  и он,
<dd>&nbsp;&nbsp;тронув лошадь, галопом поехал дальше.
<dd>&nbsp;&nbsp;     На лице его было сиянье самодовольства и счастия.
<dd>&nbsp;&nbsp;     Солдаты, принесшие князя Андрея и снявшие с него  попавшийся им золотой
<dd>&nbsp;&nbsp;образок, навешенный на брата княжною  Марьею, увидав  ласковость,  с которою
<dd>&nbsp;&nbsp;обращался император с пленными, поспешили возвратить образок.
<dd>&nbsp;&nbsp;     Князь Андрей не видал, кто и как надел его опять, но на груди его сверх
<dd>&nbsp;&nbsp;мундира вдруг очутился образок на мелкой золотой цепочке.
<dd>&nbsp;&nbsp;     "Хорошо бы это было, -- подумал князь Андрей, взглянув на этот образок,
<dd>&nbsp;&nbsp;который с таким чувством  и благоговением навесила на него сестра, -- хорошо
<dd>&nbsp;&nbsp;бы это было, ежели бы все было так  ясно и просто,  как  оно  кажется княжне
<dd>&nbsp;&nbsp;Марье. Как хорошо бы было знать, где искать помощи в этой жизни и чего ждать
<dd>&nbsp;&nbsp;после  нее, там, за гробом! Как бы счастлив и спокоен я был,  ежели  бы  мог
<dd>&nbsp;&nbsp;сказать теперь: Господи, помилуй  меня!... Но  кому я скажу это! Или сила --
<dd>&nbsp;&nbsp;неопределенная, непостижимая, к которой  я не только не могу  обращаться, но
<dd>&nbsp;&nbsp;которой не могу выразить словами, -- великое все или  ничего, --  говорил он
<dd>&nbsp;&nbsp;сам  себе, --  или  это тот Бог, который  вот  здесь  зашит, в этой ладонке,
<dd>&nbsp;&nbsp;княжной Марьей?  Ничего, ничего нет верного, кроме  ничтожества  всего того,
<dd>&nbsp;&nbsp;что мне понятно, и величия чего-то непонятного, но важнейшего!"
<dd>&nbsp;&nbsp;     Носилки тронулись. При  каждом  толчке он  опять чувствовал невыносимую
<dd>&nbsp;&nbsp;боль; лихорадочное состояние усилилось, и он начинал бредить. Те мечтания об
<dd>&nbsp;&nbsp;отце,  жене, сестре и будущем сыне  и нежность, которую он испытывал в  ночь
<dd>&nbsp;&nbsp;накануне сражения, фигура маленького, ничтожного Наполеона и  над  всем этим
<dd>&nbsp;&nbsp;высокое небо, составляли главное основание его горячечных представлений.
<dd>&nbsp;&nbsp;     Тихая жизнь и спокойное семейное счастие в Лысых  Горах  представлялись
<dd>&nbsp;&nbsp;ему.  Он  уже  наслаждался этим  счастием,  когда  вдруг  являлся  маленький
<dd>&nbsp;&nbsp;Напoлеон с  своим безучастным, ограниченным и счастливым от несчастия других
<dd>&nbsp;&nbsp;взглядом, и начинались сомнения, муки,  и только небо обещало успокоение.  К
<dd>&nbsp;&nbsp;утру все мечтания смешались и слились в хаос и мрак беспамятства и забвения,
<dd>&nbsp;&nbsp;которые  гораздо  вероятнее,  по  мнению  самого Ларрея,  доктора Наполеона,
<dd>&nbsp;&nbsp;должны были разрешиться смертью, чем выздоровлением.
<dd>&nbsp;&nbsp;     --  C'est un  sujet nerveux et  bilieux, -- сказал Ларрей,  -- il  n'en
<dd>&nbsp;&nbsp;rechappera pas. <SUP>[71]</SUP>
<dd>&nbsp;&nbsp;     Князь Андрей, в числе других безнадежных раненых, был сдан на попечение
<dd>&nbsp;&nbsp;жителей.
<dd>&nbsp;&nbsp;
<dd>&nbsp;&nbsp;
<dd>&nbsp;&nbsp;
<dd>&nbsp;&nbsp;
<dd>&nbsp;&nbsp;<ul><a name=72></a><h2>Примечания</h2></ul>
<dd>&nbsp;&nbsp;
<dd>&nbsp;&nbsp;     <SUP>[(сноска 1)]</SUP> в конце концов,
<dd>&nbsp;&nbsp;     <SUP>[(сноска  2)]</SUP>   Ты  знаешь,  я  завален  делами;  но  было  бы
<dd>&nbsp;&nbsp;безжалостно  покинуть  тебя  так;  разумеется,   что  я  тебе  говорю,  есть
<dd>&nbsp;&nbsp;единственно возможное.
<dd>&nbsp;&nbsp;     <SUP>[(сноска 3)]</SUP> [Но, мой милый,]
<dd>&nbsp;&nbsp;     <SUP>[(сноска 4)]</SUP> [очаровательно.]
<dd>&nbsp;&nbsp;     <SUP>[(сноска 5)]</SUP> у меня будет прекрасная Элен, на которую  никогда
<dd>&nbsp;&nbsp;не устанешь любоваться.
<dd>&nbsp;&nbsp;     <SUP>[(сноска 6)]</SUP> У меня есть на вас виды в этот вечер.
<dd>&nbsp;&nbsp;     <SUP>[(сноска  7)]</SUP>   Моя   милая   Элен,   надо,  чтобы   вы   были
<dd>&nbsp;&nbsp;сострадательны к моей бедной тетке, которая  питает к вам обожание. Побудьте
<dd>&nbsp;&nbsp;с ней минут 10.
<dd>&nbsp;&nbsp;     <SUP>[(сноска 8)]</SUP> И как держит себя!
<dd>&nbsp;&nbsp;     <SUP>[(сноска 9)]</SUP> Надеюсь, вы не скажете  другой  раз, что  у  меня
<dd>&nbsp;&nbsp;скучают,
<dd>&nbsp;&nbsp;     <SUP>[(сноска 10)]</SUP> Хорошо, я  вас  оставлю в вашем  уголке. Я вижу,
<dd>&nbsp;&nbsp;вам там хорошо,
<dd>&nbsp;&nbsp;     <SUP>[(сноска 11)]</SUP> Говорят, вы отделываете свой петербургский дом.
<dd>&nbsp;&nbsp;     <SUP>[(сноска 12)]</SUP>  Это хорошо, но не переезжайте от князя Василия.
<dd>&nbsp;&nbsp;Хорошо иметь такого друга. Я кое-что об этом знаю. Не правда ли?
<dd>&nbsp;&nbsp;     <SUP>[(сноска 13)]</SUP> Все это хорошо, но надо это кончить,
<dd>&nbsp;&nbsp;     <SUP>[(сноска  14)]</SUP>  Это  такой   прекрасный  человек,  наш  добрый
<dd>&nbsp;&nbsp;Вязмитинов...
<dd>&nbsp;&nbsp;     <SUP>[(сноска 15)]</SUP> Конечно, это очень блестящая партия, но счастье,
<dd>&nbsp;&nbsp;моя милая... -- Браки совершаются на небесах,
<dd>&nbsp;&nbsp;     <SUP>[(сноска 16)]</SUP> Алина, посмотри, что они делают.
<dd>&nbsp;&nbsp;     <SUP>[(сноска 17)]</SUP> Я вас люблю!
<dd>&nbsp;&nbsp;     <SUP>[(сноска 18)]</SUP> К нам едут гости, князь.
<dd>&nbsp;&nbsp;     <SUP>[(сноска 19)]</SUP> Его сиятельство князь Курагин с сыном, сколько я
<dd>&nbsp;&nbsp;слышала?
<dd>&nbsp;&nbsp;     <SUP>[(сноска 20)]</SUP> [батюшка.]
<dd>&nbsp;&nbsp;     <SUP>[(сноска 21)]</SUP> [благодарю, батюшка.]
<dd>&nbsp;&nbsp;     <SUP>[(сноска 22)]</SUP> Они приехали, Мари,
<dd>&nbsp;&nbsp;     <SUP>[(сноска  23)]</SUP> Ну, а вы остаетесь, в чем были, княжна?  Сейчас
<dd>&nbsp;&nbsp;придут сказать, что они вышли. Надо будет итти вниз, а  вы хоть бы чуть-чуть
<dd>&nbsp;&nbsp;принарядились!
<dd>&nbsp;&nbsp;     <SUP>[(сноска 24)]</SUP> [мой добрый друг,]
<dd>&nbsp;&nbsp;     <SUP>[(сноска  25)]</SUP> Нет, Мари, решительно это не идет к вам. Я  вас
<dd>&nbsp;&nbsp;лучше  люблю в вашем сереньком ежедневном платьице: пожалуйста, сделайте это
<dd>&nbsp;&nbsp;для меня.
<dd>&nbsp;&nbsp;     <SUP>[(сноска 26)]</SUP> Ну, княжна, еще маленькое усилие.
<dd>&nbsp;&nbsp;     <SUP>[(сноска 27)]</SUP> Нет, оставьте меня,
<dd>&nbsp;&nbsp;     <SUP>[(сноска  28)]</SUP>  По  крайней мере, перемените прическу.  У Мари
<dd>&nbsp;&nbsp;одно  из  тех  лиц,  которым этот  род прически  совсем нейдет.  Перемените,
<dd>&nbsp;&nbsp;пожалуйста.
<dd>&nbsp;&nbsp;     <SUP>[(сноска 29)]</SUP> Оставьте меня, мне все равно,
<dd>&nbsp;&nbsp;     <SUP>[(сноска 30)]</SUP> Вы перемените, не правда ли?
<dd>&nbsp;&nbsp;     <SUP>[(сноска 31)]</SUP> [Вот Мари!]
<dd>&nbsp;&nbsp;     <SUP>[(сноска 32)]</SUP> [милую Аннет?]
<dd>&nbsp;&nbsp;     <SUP>[(сноска 33)]</SUP> выгнала его из дома?
<dd>&nbsp;&nbsp;     <SUP>[(сноска 34)]</SUP> Ах! это перл женщин, княжна!
<dd>&nbsp;&nbsp;     <SUP>[(сноска 35)]</SUP> [компаньонка.] ... [малютка -- мила.]
<dd>&nbsp;&nbsp;     <SUP>[(сноска 36)]</SUP> [батюшка,]
<dd>&nbsp;&nbsp;     <SUP>[(сноска 37)]</SUP> Бедная девушка, она дьявольски дурна собою,
<dd>&nbsp;&nbsp;     <SUP>[(сноска 38)]</SUP> [Какая деликатность,]
<dd>&nbsp;&nbsp;     <SUP>[(сноска 39)]</SUP> Нет, нет, нет! Когда отец ваш  напишет  мне, что
<dd>&nbsp;&nbsp;вы себя ведете хорошо, тогда я дам вам поцеловать руку. Не прежде.
<dd>&nbsp;&nbsp;     <SUP>[(сноска  40)]</SUP>   Нет,   княжна,  я   навсегда   утратила  ваше
<dd>&nbsp;&nbsp;расположение,
<dd>&nbsp;&nbsp;     <SUP>[(сноска 41)]</SUP> Почему же? Я вас люблю больше, чем когда-либо, и
<dd>&nbsp;&nbsp;постараюсь сделать для вашего счастия все, что в моей власти.
<dd>&nbsp;&nbsp;     <SUP>[(сноска 42)]</SUP> Но вы так чисты, вы презираете меня; вы  никогда
<dd>&nbsp;&nbsp;не поймете этого увлечения страсти. Ах, моя бедная мать...
<dd>&nbsp;&nbsp;     <SUP>[(сноска 43)]</SUP> Я все понимаю,
<dd>&nbsp;&nbsp;     <SUP>[(сноска 44)]</SUP> Ах, милая, милая.
<dd>&nbsp;&nbsp;     <SUP>[(сноска  45)]</SUP> Судьба моего сына  в ваших  руках.  Решите, моя
<dd>&nbsp;&nbsp;милая, моя дорогая, моя кроткая Мари, которую я всегда любил, как дочь.
<dd>&nbsp;&nbsp;     <SUP>[(сноска 46)]</SUP> Моя милая, я вам скажу, что эту минуту я никогда
<dd>&nbsp;&nbsp;не забуду,  но,  моя  добрейшая, дайте нам  хоть  малую надежду  возможности
<dd>&nbsp;&nbsp;тронуть это  сердце,  столь доброе  и  великодушное.  Скажите: может быть...
<dd>&nbsp;&nbsp;Будущность так велика. Скажите: может быть.
<dd>&nbsp;&nbsp;     <SUP>[(сноска 47)]</SUP> Ты вострушка, дитя мое.
<dd>&nbsp;&nbsp;     <SUP>[(сноска 48)]</SUP> Дело сделано!
<dd>&nbsp;&nbsp;     <SUP>[(сноска 49)]</SUP> [Дети, идите ложиться спать,]
<dd>&nbsp;&nbsp;     <SUP>[(сноска 50)]</SUP> [Очаровательно,]
<dd>&nbsp;&nbsp;     <SUP>[(сноска 51)]</SUP> Но не обижайте мою лошадку,
<dd>&nbsp;&nbsp;     <SUP>[(сноска 52)]</SUP> Павлоградские гусары?
<dd>&nbsp;&nbsp;     <SUP>[(сноска 53)]</SUP> Резерв, ваше величество!
<dd>&nbsp;&nbsp;     <SUP>[(сноска  54)]</SUP>  Вимпфен,  граф  Ланжерон,  князь  Лихтенштейн,
<dd>&nbsp;&nbsp;Гогенлое и еще Пришпршипрш, как все польские имена.
<dd>&nbsp;&nbsp;     <SUP>[(сноска 55)]</SUP> Удержите ваше злоязычие.
<dd>&nbsp;&nbsp;     <SUP>[(сноска 56)]</SUP> И, любезный генерал! Я занят рисом  и котлетами,
<dd>&nbsp;&nbsp;а вы занимайтесь военными делами.
<dd>&nbsp;&nbsp;     <SUP>[(сноска 57)]</SUP> Так  как неприятель опирается левым крылом своим
<dd>&nbsp;&nbsp;на  покрытые  лесом  горы,  а  правым  крылом  тянется  вдоль  Кобельница  и
<dd>&nbsp;&nbsp;Сокольница позади находящихся там прудов, а мы, напротив, превосходим  нашим
<dd>&nbsp;&nbsp;левым   крылом   его   правое,  то   выгодно  нам  атаковать  сие  последнее
<dd>&nbsp;&nbsp;неприятельское крыло, особливо если мы займем деревни Сокольниц и Кобельниц,
<dd>&nbsp;&nbsp;будучи поставлены в возможность нападать  на фланг неприятеля и преследовать
<dd>&nbsp;&nbsp;его  в  равнине  между  Шлапаницем и  лесом  Тюрасским, избегая вместе с тем
<dd>&nbsp;&nbsp;дефилеи между Шлапаницем и Беловицем, которою прикрыт  неприятельский фронт.
<dd>&nbsp;&nbsp;Для этой  цели  необходимо...  Первая колонна  марширует...  вторая  колонна
<dd>&nbsp;&nbsp;марширует... третья колонна марширует...
<dd>&nbsp;&nbsp;     <SUP>[(сноска 58)]</SUP> Урок из географии,
<dd>&nbsp;&nbsp;     <SUP>[(сноска 59)]</SUP> [Ей Богу,]
<dd>&nbsp;&nbsp;     <SUP>[(сноска 60)]</SUP> [Да здравствует император, император!]
<dd>&nbsp;&nbsp;     <SUP>[(сноска 61)]</SUP> Мой милый, наш старик сильно не в духе.
<dd>&nbsp;&nbsp;     <SUP>[(сноска 62)]</SUP> Ступайте, мой милый, посмотрите, прошла ли через
<dd>&nbsp;&nbsp;деревню третья дивизия. Велите ей остановиться и ждать моего приказа.
<dd>&nbsp;&nbsp;     <SUP>[(сноска  63)]</SUP>  И  спросите, размещены ли стрелки. -- Что  они
<dd>&nbsp;&nbsp;делают, что они делают!
<dd>&nbsp;&nbsp;     <SUP>[(сноска 64)]</SUP>  Право, ваше  величество,  мы сделаем, что будет
<dd>&nbsp;&nbsp;нам возможно сделать, ваше величество,
<dd>&nbsp;&nbsp;     <SUP>[(сноска 65)]</SUP> К чорту этих русских...
<dd>&nbsp;&nbsp;     <SUP>[(сноска 66)]</SUP> Красавцы!
<dd>&nbsp;&nbsp;     <SUP>[(сноска 67)]</SUP> Батарейных зарядов больше нет, ваше величество!
<dd>&nbsp;&nbsp;     <SUP>[(сноска 68)]</SUP> Велите привезти из резервов,
<dd>&nbsp;&nbsp;     <SUP>[(сноска 69)]</SUP> Вот прекрасная смерть,
<dd>&nbsp;&nbsp;     <SUP>[(сноска 70)]</SUP> Молод же явился он состязаться с нами.
<dd>&nbsp;&nbsp;     <SUP>[(сноска  71)]</SUP>   Это   человек  нервный  и  желчный,   он   не
<dd>&nbsp;&nbsp;выздоровеет.
<dd>&nbsp;&nbsp;
<dd>&nbsp;&nbsp;
<dd>&nbsp;&nbsp;
<dd>&nbsp;&nbsp;
<dd>&nbsp;&nbsp;
<dd>&nbsp;&nbsp;

<!--------------------------------------------------->
</body>
</html>
`;
